<?php
use yii\helpers\Url;

?>
<div class="container seo-index">
<div class="title-sec">
Работа в Европе, Израиле, США и Канаде в <?= date('Y') ?>
</div>

<p>У каждого есть знакомые или родственники, которые поехали на заработки в Европу. Самые популярные страны для работы: Польша, Чехия, Словакия, Венгрия, Италия, Финляндия и также люди едут в более далекие места, такие как Израиль, США, Китай и Канада.<br />
Люди обращаются в агентства по трудоустройству, которые помогают с подбором вакансий.<br />
Агенства не всегда честны с своими клиентами, а с работодателями напрямую сложно связываться, в связи с языковым барьером.</p>

<p>Мы создали идеальный сервис для вас, который отфильтрует честные агентства от мошенников.<br />
На нашем сайте вы сможете за короткое время:<br />
&nbsp;&nbsp;- Проверить настоящие отзывы об агентствах и работодателях;<br />
&nbsp;&nbsp;- Просмотреть список всех вакансий по разным странам каждого агентства;<br />
&nbsp;&nbsp;- Сможете удобно вести переписку как внутри через сайт, так и через любой мессенджер (Viber, Telegram или Facebook messenger)<br />
&nbsp;&nbsp;- Вы сможете использовать сервис &ldquo;Безопасная сделка&rdquo;. Сервис поможет заморозить ваши деньги на сайте и передаст их исполнителю (агентству или работодателю) после выполнение всех обязательств. Эта услуга необходима для платных вакансий или платного оформление документов при трудоустройстве;</p>

<p>Использование нашего сервиса абсолютно бесплатное для всех людей ищущих работу в любой стране мира.<br />
Мы также постарались создать предельно простым и удобным в использовании наш сайт. Если у вас есть предложение по улучшениям нашего сервиса, ниже есть кнопка &ldquo;Вопросы и предложение&rdquo;, обязательно пишите ваши идеи.</p>

<p>Чтобы открыть все услуги нашего сервиса и получить желаемую вакансию, выполните 4 шага:</p>

<p>&nbsp;&nbsp; - Шаг №1. Зарегистрируйтесь на нашем сайте и заполните простую анкету;<br />
После простой регистрации, вам откроются контакты всех агентств и работодателей и отзывы о них.</p>

<p>&nbsp;&nbsp; - Шаг №2. Выбор вакансии. Вы можете выбирать на нашем сайте вакансии и напрямую общаться с агентствами и работодателями. Одновременно с вашим поиском вакансий, вам будут поступать предложение от работодателей, которые будут видить вашу анкету. Оба варианты удобны и вы получите желаемую вакансию.</p>

<p>&nbsp;&nbsp; - Шаг №3. После выбора вакансии, вы сможете узнать все детали о вакансии в переписке.<br />
Если оформление трудоустройства платное, мы настоятельно рекомендуем использовать наш сервис &ldquo;Безопасная сделка&rdquo;, это придаст вам спокойствие за сохранность средств и застрахует от недобросовестных работодателей и агентств;</p>

<p>&nbsp;&nbsp; - Шаг №4. Трудоустройство. После уточнение всех условий вакансии и оформление документов, вас ждет последний этап, это официальная работа.</p>

<p>Если вы спросите - &ldquo;почему не все агентства публикуют свои вакансии на нашем сайте&rdquo;, мы ответим просто, есть 2 причины:<br />
&nbsp;&nbsp;&nbsp;1. Не все делают качественно свою работу и они бояться, что после трудоустройства первых людей, о них напишут негативный отзывы и эти отзывы нельзя просто удалить с сайта, как многие компании удаляют с сайтов отзовиков. Каждый уже знает, что сайты с отзывами только и существуют благодаря оплатам за удаление этих негативных отзывов.<br />
&nbsp;&nbsp;&nbsp;2. Второй вариант, просто еще не знают о нашем сайте. Если агентство занимается трудоустройством, просто порекомендуйте наш сайт и если это агентство исполняет свои обязательства - они зарегистрируются и вы сможете заключить &ldquo;Безопасную&rdquo; или простую сделку через наш сайт и конечно вы сможете написать свой отзыв и опыт о работе с агентством</p>

<p>На нашем сервисе есть вакансии для большинства людей, которые выезжают на заработки, среди самых популярных вакансий: фабрики для разнорабочих, строители, няни, уборщицы, сварщики, электрики, швеи и много вакансий на любой вкус и цвет. Благодаря нашему сервису каждый сможет найти высокооплачиваемую работу и спокойно поехать на заработки.</p>

<p>Регистрируйтесь и выбирайте вакансии на сайте <a href="<?= Url::home(true) ?>"><?= Yii::$app->name ?></a>.</p>
</div>
