<?php
/* {title}Условия использования{/title} */
$this->title = 'Условия использования';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
<div class="container">
<div class="container">
<p style="margin-bottom:14px">УМОВИ КОРИСТУВАННЯ ДЛЯ РОБОТОДАВЦІВ </p>

<p style="margin-bottom:14px">Умови вступили в дію 11 вересня 2019 року </p>

<p style="margin-bottom:14px">Будь ласка, уважно прочитайте Умови користування для роботодавців (далі &ndash; &laquo;Умови&raquo;) перед використанням веб-сайту&nbsp; https://work-people.com/ ​(далі &ndash; &laquo;Сайт&raquo;). Якщо ви хочете стати нашим користувачем, ви маєте ознайомитись із цими Умовами та прийняти їх.&nbsp; </p>

<p style="margin-bottom:14px">Зазначений договір (Угода) є публічним, тобто згідно зі статтею 633 Цивільного кодексу України його умови однакові для всіх споживачів.&nbsp; </p>

<p style="margin-bottom:14px">Додатки є невід&#39;ємними частинами цього договору.&nbsp; </p>

<p style="margin-bottom:14px">Згідно ст. 633 Цивільного кодексу України у разі прийняття викладених нижче умов будь-яка дієздатна фізична особа (далі - Користувач) зобов&#39;язується беззаперечно виконувати умови цієї Угоди.&nbsp; </p>

<p style="margin-bottom:14px">Відповідно до ст. 642 Цивільного Кодексу України повним і беззаперечним прийняттям умов публічного договору є факт використання Користувачем сайту work-people.com і його безкоштовних і/або платних сервісів, факт проходження процедури реєстрації Користувачем на зазначеному сайті, факт розміщення Користувачем оголошення і т. п.&nbsp; </p>

<p style="margin-bottom:14px">Акцептом (прийняттям) умов цієї Угоди вважається факт використання сайту Користувачем і настає в момент початку такого використання, а саме, переходу Користувачем на його адресу з використанням веб-браузера або будь-якої іншої програми і/або технічних пристроїв, що дають можливість відображення вмісту веб-сторінок сайту.&nbsp; </p>

<p style="margin-bottom:14px">Якщо Користувач з якихось причин не згоден з умовами цієї Угоди повністю або частково, Адміністратор просить його покинути даний сайт.&nbsp; </p>

<p style="margin-bottom:14px">Якщо Користувач продовжує використання сайту, це означає, що Користувач ознайомлений з цією Угодою, розуміє і приймає його умови в повному обсязі без будь-яких винятків і застережень і зобов&#39;язується надалі виконувати їх в повній мірі.&nbsp; </p>

<p style="margin-bottom:14px">&nbsp;</p>

<p style="margin-bottom:14px">1. ЗАГАЛЬНІ ПОЛОЖЕННЯ </p>

<p style="margin-bottom:14px">1.1. Ці Умови є юридично обов&rsquo;язковою угодою між вами &ndash; роботодавцем, який шукає працівників (далі &ndash; &laquo;Компанія&raquo;), &ndash; і власником Сайту. </p>

<p style="margin-bottom:14px">1.2. Ці Умови регулюють взаємні права та обов&rsquo;язки Компанії та Work-People.com щодо користування Сайтом і послугами, які надаються за його допомогою. </p>

<p style="margin-bottom:14px">1.3. Ці Умови є публічною офертою та вважаються повністю прийнятими Компанією при проставленні електронної відмітки &laquo;З Умовами користування ознайомився та згоден&raquo; під час використання Сайту. </p>

<p style="margin-bottom:14px">1.4. Загальне розуміння термінології, застосовної при наданні послуг work-people.com: </p>

<p style="margin-bottom:14px">Будь який сервіс, що використовується Компанією включає в себе наступну кількість переглядів: </p>

<p style="margin-bottom:14px">● не більше ніж 300 контактів в день;</p>

<p style="margin-bottom:14px">● не більше ніж 700 контактів на тиждень;</p>

<p style="margin-bottom:14px">● сумарно не більше 2100 контактів на місяць. </p>

<p style="margin-bottom:14px">Застереження. У випадку перевищення кількості переглядів, вказаної в цьому пункті, а також у випадку застосування будь-якого програмного забезпечення, що допомагає у перегляді бази резюме або окремої групи контактів, що знаходяться в такій базі резюме на Сайті, активність Компанії буде визнана підозрілою або Компанію буде визнано як таку, що порушує п. 3.9 Умов користування для роботодавців. В такому випадку, Work-People.com залишає за собою право закрити доступ Компанії до Сайту та припинити будь яку подальшу співпрацю без накладення на Work-People.com будь-яких штрафних санкцій. </p>

<p style="margin-bottom:14px">2. ОПИС САЙТУ </p>

<p style="margin-bottom:14px">2.1. За допомогою Сайту Work-People.com Компанії мають можливість: </p>

<p style="margin-bottom:14px">(1) розміщувати свої вакансії, які будуть доступні для перегляду всім користувачам Сайту, та отримувати відгуки на вакансії від користувачів Сайту; </p>

<p style="margin-bottom:14px">(2) знаходити резюме у базі резюме за різними критеріями, а саме: за рубриками-сферами діяльності, за професіями, за містами, а також за пошуковими запитами; </p>

<p style="margin-bottom:14px">(3) отримувати на електронну пошту та месенджери перелік резюме, які можуть зацікавити Компанію; </p>

<p style="margin-bottom:14px">(4) здійснювати таргетовану розсилку своїх вакансій по базі пошукачів Сайту; </p>

<p style="margin-bottom:14px">(5) покращувати профіль Компанії на Сайті шляхом оформлення дизайну профілю та заповнення оссобистого профілю; </p>

<p style="margin-bottom:14px">2.2. Послуги Сайту є платними. Оплата послуг здійснюється відповідно до розділу 5 цих Умов. </p>

<p style="margin-bottom:14px">2.3. Порядок надання послуг, передбачених пунктом 4, 5, а також порядок надання інших послуг інформаційно-рекламного характеру додатково регулюється Публічною офертою про надання інформаційно-рекламних послуг, доступною на Сайті за адресою: work-people.com&nbsp; </p>

<p style="margin-bottom:14px">3. ПОРЯДОК РЕЄСТРАЦІЇ КОМПАНІЇ НА САЙТІ </p>

<p style="margin-bottom:14px">3.1. Для використання всіх функціональних можливостей і послуг Сайту Компанії необхідно зареєструватися. Використання послуг Сайту та реєстрація на Сайті означає повне та беззастережне прийняття цих Умов. </p>

<p style="margin-bottom:14px">3.2. Зареєструватись як Компанія мають право суб&rsquo;єкти господарювання &ndash; юридичні особи чи фізичні особи-підприємці та приватні фізичні особи (самозайнята особа, що не є підприємцем). </p>

<p style="margin-bottom:14px">3.3. Для успішної реєстрації на Сайті Компанія має заповнити відповідну реєстраційну форму &ndash; профіль Компанії. Для цього необхідно заповнити такі поля: </p>

<p style="margin-bottom:14px">● Назва компанії. У цьому полі необхідно вказати без лапок реальну назву компанії, що відповідає назві з виписки з Єдиного державного реєстру або корпоративному домену.Заборонено вказувати назву компанії, якої не існує, назву іншої компанії, абревіатуру, торгову марку без зазначення назви компанії.</p>

<p style="margin-bottom:14px">● Організаційно-правова форма, інші складові назви. Наприклад: Три О, ТОВ, рекламне агентство. ● Регіон. У цьому полі необхідно обрати в якому регіоні знаходиться головний офіс Компанії.</p>

<p style="margin-bottom:14px">● Опис Компанії. У цьому полі необхідно описати суть діяльності Компанії, а також можна вказати адресу сайту або сторінки Компанії в соціальних мережах. </p>

<p style="margin-bottom:14px">● Кількість працівників. У цьому полі необхідно вказати кількість осіб, які працюють у Компанії.</p>

<p style="margin-bottom:14px">● Контактні дані. У цьому полі необхідно вказати номер телефону для зв&rsquo;язку з вашим офісом (у тому числі код міста), прізвище, ім&rsquo;я, по-батькові та посаду людини, яка реєструє профіль Компанії. </p>

<p style="margin-bottom:14px">&nbsp;</p>

<p style="margin-bottom:14px">● Крім того, Компанія може розмістити свій логотип після реєстрації на сторінці &laquo;Налаштування профілю&raquo; в наступних форматах: JPG, GIF, PNG, BMP. Розмір файлу з логотипом &ndash; до 5 мб.Заповнені поля у формі реєстрації облікового запису не повинні суперечити одне одному. Крім того, вказана в полях інформація повинна відповідати інформації на сайті Компанії. </p>

<p style="margin-bottom:14px">3.4. При реєстрації на Сайті Компанія не має права: </p>

<p style="margin-bottom:14px">● розміщувати інформацію, яка суперечить укладеним і належним чином ратифікованим міжнародним договорам України, чинному законодавству України, а також оголошення, пов&#39;язані з гральним бізнесом (за винятком випадків, коли діяльність, пов&#39;язана з організацією, проведенням та наданням можливості доступу до азартних ігор, здійснюється у країні, де гральний бізнес не заборонений), фінансовими пірамідами, релігійними сектами, окультними та еротичними послугами. </p>

<p style="margin-bottom:14px">До реєстрації не допускаються: </p>

<p style="margin-bottom:14px">● компанії, що використовують &laquo;пірамідальні&raquo; схеми, клуби, сайти знайомств і шлюбні агентства; ● компанії, що пропонують інтимні послуги та послуги, які передбачають надання інтимних послуг, та/або діяльність яких тим чи іншим чином пов&rsquo;язана з виробництвом, транслюванням або ретранслюванням еротичних, порнографічних фото, відео чи аудіо матеріалів;</p>

<p style="margin-bottom:14px">● використовувати чужу адресу, електронну пошту або адресу, на використання якої компанія не має прав;</p>

<p style="margin-bottom:14px">● створювати кілька облікових записів на Сайті; </p>

<p style="margin-bottom:14px">● публікувати під виглядом вакансій оголошення про послуги підбору місця роботи або персоналу до компанії, а також про проведення навчальних курсів, лекцій або майстер-класів;</p>

<p style="margin-bottom:14px">● завдати шкоди користувачам Сайту та порушити їхні права;</p>

<p style="margin-bottom:14px">● публікувати образливу, завідомо неправдиву інформацію, а також інформацію, яка може суперечить чинному законодавству України;</p>

<p style="margin-bottom:14px">● релігійні секти і організації, які надають окультні послуги;</p>

<p style="margin-bottom:14px">● компанії, що пропонують заробіток за допомогою веб-камер, чатів, форумів тощо;</p>

<p style="margin-bottom:14px">● компанії, які надали документи про реєстрацію, що не відповідають законодавству України, а також документи, видані невизнаними в Україні республіками &laquo;ЛНР&raquo; та &laquo;ДНР&raquo;; та/або видані незаконними органами (посадовими особами), створеними на тимчасово окупованій території Автономної Республіки Крим та міста Севастополя.</p>

<p style="margin-bottom:14px">● компанії, що пропонують заробіток за допомогою написання курсових, дипломних,</p>

<p style="margin-bottom:14px">● компанії, що пропагують війну, національну ворожнечу, зміну шляхом насильства конституційного ладу або територіальної цілісності України, зокрема відкрито підтримують діяльність незаконних збройних формувань, російських окупаційних військ, а також бойовиків та найманців на території України. </p>

<p style="margin-bottom:14px">3.6. Work-people.com веде спостереження за IP-адресами Компаній при роботі з Сайтом і у випадку виникнення сумнівів щодо використання однієї й тієї ж IP-адреси іншими Компаніями Сайту має право без попереднього повідомлення на власний розсуд блокувати можливість використання Сайту Компанією до усунення сумнівів. </p>

<p style="margin-bottom:14px">3.7. Крім того, при виникненні сумнівів щодо правомірності дій Компанії Work-people.com має право запросити копію виписки з Єдиного державного реєстру та ліцензію на той чи інший вид діяльності Компанії, а також на своє бачення вилучити, блокувати або змінити інформацію про Компанію. </p>

<p style="margin-bottom:14px">3.8. Співробітники Work-people.com дотримуються принципів взаємоповаги і взаєморозуміння. Якщо Компанії некоректно поводяться стосовно співробітників Work-people.com, Work-people.com має право закрити доступ до публікації вакансій, виходячи з припущення, що Компанія може вести себе некоректно з претендентами на отримання роботи. </p>

<p style="margin-bottom:14px">3.9. Компанії забороняється будь-яким чином збирати інформацію з бази резюме веб-сайту&nbsp; https://work-people.com/ ​та/або контактні дані користувачів веб-сайту https://work-people.com​/ з метою передачі зібраної таким чином інформації третім особам. </p>

<p style="margin-bottom:14px">3.10. Компанії забороняється використовувати базу резюме веб-сайту https://work-people.com/ ​та/або контактні дані користувачів веб-сайту https://work-people.com/​ ​для розсилки СМС повідомлень не пов&rsquo;язаних з працевлаштуванням в межах підприємства/установи/організації Компанії </p>

<p style="margin-bottom:14px">3.11. У разі невиконання цих зобов&rsquo;язань, порушення цих Умов або чинного законодавства України, Work-people.com має право вжити всіх необхідних заходів для того, щоб припинити порушення, у тому числі тимчасово заблокувати доступ Компанії до Сайту. Work-people.com має право не пояснювати причини блокування облікового запису Компанії. </p>

<p style="margin-bottom:14px">4. ПОРЯДОК ПУБЛІКАЦІЇ ВАКАНСІЙ НА САЙТІ </p>

<p style="margin-bottom:14px">4.1. Для публікації вакансії на Сайті Компанія має заповнити відповідну форму на Сайті, дотримуючись простих рекомендацій. </p>

<p style="margin-bottom:14px">4.2. Оголошення про вакансію має містити інформацію лише про одну вакансію. Компанія не може розміщувати одночасно декілька однакових оголошень (оголошень, що мають однаковий смисловий зміст). </p>

<p style="margin-bottom:14px">4.3. Всі поля форми мають бути заповнені відповідно до їхньої назви та смислового призначення, згідно із правилами орфографії, пунктуації, стилістики та без зайвих скорочень. </p>

<p style="margin-bottom:14px">4.4. У полі &laquo;Назва&raquo; необхідно зазначити назву вакансії: перша буква &ndash; заголовна, інші &ndash; рядкові. Назва вакансія має відповідати назві посади та не містити зайвої інформації (наприклад, &laquo;Оператор на виробництво Skoda&raquo;, а не &laquo;Терміново! Робота на великій фабриці&raquo; чи &laquo;Помічник (неповна зайнятість)&raquo;). Назва вакансії має бути написана однією мовою. </p>

<p style="margin-bottom:14px">4.5. У полі &laquo;Опис вакансії&raquo; необхідно повно описати суть пропозиції. Обов&#39;язково необхідно зазначити посадові обов&#39;язки, вимоги до претендента і умови роботи. Опис вакансії повинен відповідати її назві. Тест вакансії має бути написаний однією мовою, не допускається дубляж тексту вакансії різними мовами. Забороненою є механічна передача тексту або окремих слів за допомогою транслітерації. </p>

<p style="margin-bottom:14px">&nbsp;</p>

<p style="margin-bottom:14px">5. ПОРЯДОК ОПЛАТИ ПОСЛУГ САЙТУ </p>

<p style="margin-bottom:14px">5.1. Work-people.com публікує перелік своїх послуг на Сайті, включаючи опис таких послуг та інформацію про їхню вартість. Компанія має право замовляти та отримувати послуги Work-people.com, обравши бажану послугу на Сайті. </p>

<p style="margin-bottom:14px">5.2. Компанія зобов&rsquo;язана оплатити послуги Work-people.com. Оплата здійснюється в безготівковій формі за допомогою банківського переказу або банківських карток Visa, MasterCard. </p>

<p style="margin-bottom:14px">5.3. Оплата здійснюється Компанією на рахунок Work-people.com і вважається здійсненою в момент надходження грошових коштів на рахунок Work-people.com. </p>

<p style="margin-bottom:14px">5.4. У разі блокування облікового запису Компанії, платежі за фактично надані послуги не повертаються. </p>

<p style="margin-bottom:14px">6. ПРАВА ІНТЕЛЕКТУАЛЬНОЇ ВЛАСНОСТІ </p>

<p style="margin-bottom:14px">6.1. Усі компоненти Сайту і Сайт в цілому належать Work-people.com та охороняються законодавством у сфері права інтелектуальної власності. Усі права захищені. </p>

<p style="margin-bottom:14px">6.2. Компанія підтверджує та погоджується з тим, що весь вміст і матеріали, які доступні на Сайті, захищені, включаючи, але не обмежуючись, авторським правом, торговельними марками, комерційною таємницею. Відтворення, копіювання або поширення в комерційних цілях будь-яких матеріалів або елементів Сайту без попереднього дозволу Work-people.com суворо заборонено. </p>

<p style="margin-bottom:14px">6.3. Крім того, Компанія надає Work-people.com безстрокове невиключне право публічно демонструвати належні Компанії знаки для товарів та послуг та/або логотипи, розміщуючи їх на Сайті. </p>

<p style="margin-bottom:14px">7. ВІДМОВА ВІД ГАРАНТІЙ І ОБМЕЖЕННЯ ВІДПОВІДАЛЬНОСТІ </p>

<p style="margin-bottom:14px">7.1. Компанія погоджується, що використовує Сайт як є. Work-people.com не гарантує, що робота Сайту буде безперервною, безпомилковою та позбавленою шкідливих програм або інших дефектів. Якщо Компанія не задоволена умовами та/або якістю Сайту, вона може припинити використання Сайту або звернутися до Служби підтримки Сайту: help@work-people.com </p>

<p style="margin-bottom:14px">7.2. Work-people.com не несе відповідальності за будь-які збитки, що виникли внаслідок порушення роботи Сайту, в результаті його використання або неможливості використання Компанією. </p>

<p style="margin-bottom:14px">7.3. Work-people.com не несе відповідальності за зміст матеріалів, опублікованих Компанією, а також за факти порушення Компанією статті 11 Закону України &laquo;Про зайнятість населення&raquo; та статті 24-1 Закону України &laquo;Про рекламу&raquo;. </p>

<p style="margin-bottom:14px">7.4. Адміністратор - ФОП &quot;Колісник Олена Володимирівна&quot; (admin@work-people.com), 08171, Київська обл., Києво-Святошинський район, село Хотів, ВУЛИЦЯ ЮНОСТІ, будинок 8. </p>

<p style="margin-bottom:14px">8. ВІДПОВІДАЛЬНІСТЬ СТОРІН </p>

<p style="margin-bottom:14px">8.1. За невиконання або неналежне виконання своїх зобов&rsquo;язань за цими Умовами сторони цих Умов несуть відповідальність відповідно до чинного законодавства України. </p>

<p style="margin-bottom:14px">8.2. Компанія зобов&rsquo;язується не порушувати та не намагатися порушувати положення цих Умов. Якщо Work-people.com на свій розсуд визначить, що Користувач порушив або намагався порушити ці Умови, то доступ Компанії до Сайту може бути припинений. </p>

<p style="margin-bottom:14px">8.3. Компанія погоджується звільнити та убезпечити Work-people.com від будь-яких претензій чи вимог з боку будь-яких третіх осіб у зв&rsquo;язку з/або в результаті порушення Компанією цих Умов, чинного законодавства України або прав третіх осіб. </p>

<p style="margin-bottom:14px">9. ЗМІНИ ТА ДОПОВНЕННЯ </p>

<p style="margin-bottom:14px">9.1.Work-people.com має право вносити зміни або доповнення до цих Умов в будь-який час без будь- якого спеціального повідомлення, розмістивши нову редакцію Умов на Сайті. Нова редакція Умов набуває чинності з моменту її розміщення на Сайті, якщо інше не передбачено новою редакцією Умов. </p>

<p style="margin-bottom:14px">Якщо у вас виникли будь-які запитання щодо цих Умов, звертайтеся до служби підтримки Сайту:&nbsp; help@work-people.com </p>

<p style="margin-bottom:14px">10. УМОВИ ДЕАКТИВАЦІЇ (БЛОКИРОВКИ) ПРОФІЛЮ КОРИСТУВАЧА </p>

<p style="margin-bottom:14px">10.1. Адміністратор має право деактивувати Профіль (Профілі) Користувача з наступних причин (в тому числі, але не виключно): </p>

<p style="margin-bottom:14px">● користувачем вказані неповні та/або недостовірні (в т.ч. містять орфографічні помилки) контактні дані (Прізвище, Ім&#39;я, По-батькові, Адреса, Номер телефону);</p>

<p style="margin-bottom:14px">● логін користувача порушує встановлені правила;</p>

<p style="margin-bottom:14px">● наявність у користувача кількох профілів;</p>

<p style="margin-bottom:14px">● Дії користувача, які Адміністратор розцінює, як спробу зміни власника профілю або спробу передачі /продажу зареєстрованого Рахунка;</p>

<p style="margin-bottom:14px">● багаторазового (два і більше разів) виставлення Користувачем вакансій, які знаходяться в списку заборонених і дозволених умовно без дотримання відповідних умов;</p>

<p style="margin-bottom:14px">● багаторазового (два і більше разів) порушення правил виставлення і формування опису вакансій; ● здійснення Користувачем дій, які Адміністратор розцінює як обман, шахрайство і/або введення в оману інших користувачів і Адміністратора;</p>

<p style="margin-bottom:14px">● розсилки Користувачем спаму та інших небажаних повідомлень іншим користувачам Work-people.com;</p>

<p style="margin-bottom:14px">● невиконання пред&#39;явлених в рамках даної Угоди вимог Адміністратора;</p>

<p style="margin-bottom:14px">● порушення Користувачем умов даної Угоди. Включаючи, але не обмежуючись, порушенням даної Угоди, внаслідок якої було завдано шкоди іншому користувачеві та/або Адміністратору; </p>

<p style="margin-bottom:14px">● дії/бездіяльність Користувача, які Адміністратор розцінює, як образу, наклеп, введення в оману інших користувачів, Адміністратора, завдання шкоди діловій репутації Адміністратора; вживання грубих і/або нецензурних виразів</p>

<p style="margin-bottom:14px">● повідомлення Користувачем (в т.ч. в процесі email-листування) іншим Користувачам, Адміністратору, або Співробітникам Адміністратора інформації, яку Адміністратор розцінює, як загрози завдання збитків, шкоди діловій репутації або майну, або здоров&#39;ю Адміністратора або Працівників адміністратора, або інших Користувачів</p>

<p style="margin-bottom:14px">● в разі пред&#39;явлення компетентними державними органами в установленому порядку відповідної вимоги з деактивації профілю Користувача.</p>

<p style="margin-bottom:14px">● відсутність відповіді на лист-запит Адміністратора протягом 3 календарних днів</p>

<p style="margin-bottom:14px">● наявність заблокованого афілійованого облікового запису. Афільованість між двома обліковими записами користувачів визначає Адміністратор, керуючись такими критеріями (включаючи, але не обмежуючись) як: наявність збігів будь-яких даних профілю, ip-адреси, з якої здійснювався вхід в обліковий запис, user-agent, пароля;</p>

<p style="margin-bottom:14px">● для запобігання несанкціонованому доступу до профілю користувача і/або мінімізації ймовірності вчинення дій, які можуть бути розцінені Адміністратором, як протиправні.</p>

<p style="margin-bottom:14px">● Отримання 2-х і більше негативних відгуків від різних (не афілійованих) користувачів за календарний місяць </p>

<p style="margin-bottom:14px">&nbsp;</p>

<p style="margin-bottom:14px">&nbsp;</p>

<p>&nbsp;</p>
</div>
</div>
</div>
