<div class="container seo-review">
<div class="title-sec">
Важность наличие отзывов.
</div>

<p>Все что нужно для выбора хорошего агентства, так это прочесть настоящие
отзывы об агентстве, от людей которые уже получили работу благодаря ему.</p>

<p>И очень важно, чтобы эти отзывы можно было редактировать и удалять только
человеку, который их написал, если ситуацию уладили.<br>
Например:<br>
Вы подписали контракт на работу, вам сделали все документы для выезда, но
работа по приезду не та, о которой договаривались, человек написал отзыв об
этом на сайте и агентство это увидело.<br>
Агентство связывается с человеком написавшим этот отзыв и меняет ему
работу или возмещает потери или помогает с новыми документами со скидкой -
делает все, чтобы человек воспользовавшийся услугами этого агентства был
доволен и в данном случае, клиент этого агентства может удалить или
изменить свой отзыв.
</p>
<p>Это правильная и честная политика, благодаря которой агентства будут более
внимательны к выбору работодателей и это повысит сервис обслуживание
людей.<br>
Мы искренне верим в такую модель сотрудничества и постарались создать для
вас лучшую площадку для работы.
</p>
<p>
Если вы еще не зарегистрированный пользователь нашего сайта,
регистрируйтесь, заполните свою анкету и начните получать лучшие вакансии
от лучших агентств.
</p>
</div>
